Repository: Stephen882-pixel/gopa
Catalog: apps/spa/src/i18n/*.po
Languages: fr

source: API Error
fr: Erreur de l'API

source: An error occurred while fetching your request. Please try again later.
fr: Une erreur s'est produite tout en récupérant votre demande. Veuillez réessayer plus tard.

source: An error occurred while processing your request. Please try again later.
fr: Une erreur s'est produite lors du traitement de votre demande. Veuillez réessayer plus tard.

source: Error
fr: Erreur

source: Success
fr: Succès

source: Your details were successfully saved
fr: Vos coordonnées ont été enregistrées avec succès

source: Ok
fr: D'accord

source: Cancel
fr: Annuler

source: All Countries
fr: Tous les pays

source: About Us
fr: À propos de nous

source: Complaints
fr: Plaintes

source: Type Of Restriction
fr: Type de restriction

source: Details Of Occurrence
fr: Détails de l'occurrence

source: Date Of Occurrence
fr: Date d'occurrence

source: Country Of Occurrence
fr: Pays d'occurrence

source: Brief Description
fr: Brève description

source: Trade Barrier/Incident
fr: Barrière commerciale / incident

source: A brief description of the trade barrier or incident
fr: Une brève description de la barrière commerciale ou de l'incident

source: Submit
fr: Soumettre

source: Notifications of requirements under the Services Directive
fr: Notifications des exigences dans le cadre de la directive des services

source: View Publication
fr: Voir la publication

source: publication image
fr: image de publication

source: Back
fr: Dos

source: Download PDF
fr: Télécharger PDF

source: Browse Restrictions
fr: Parcourir les restrictions

source: No Data Available
fr: Aucune donnée disponible

source: View Restriction
fr: Afficher la restriction

source: Register Complaint
fr: Enregistrer la plainte

source: Text Of Measure
fr: Texte de mesure

source: Brief
fr: Bref

source: Sector
fr: Secteur

source: Country
fr: Pays

source: Not Defined
fr: Non défini

source: Restriction On Market Access
fr: Restriction sur l'accès au marché

source: Restriction On National Treatment
fr: Restriction sur le traitement national

source: Type Of Non-Compliance
fr: Type de non-conformité

source: Mode Of Supply Affected
fr: Mode d'alimentation affecté

source: Restrictiveness Numerical Indicator
fr: Indicateur numérique de restriction

source: Responsible Ministry/Agency
fr: Ministère / agence responsable

source: Commitments Made
fr: Les engagements pris

source: Other Dates
fr: Autres dates

source: Proposed Year Of Removal Of The Restriction By The Partner State
fr: Année de suppression proposée de la restriction par l'État partenaire

source: Year Measure Was Removed Or Amended
fr: La mesure de l'année a été supprimée ou modifiée

source: None
fr: Aucun

source: Remarks
fr: Remarques

source: Update by Partner State
fr: Mise à jour par État partenaire

source: Indicators
fr: Indicateurs

source: Read More
fr: En savoir plus

source: Featured Insight
fr: Compréhension

source: Explore all insights
fr: Explorez toutes les idées

source: A sample list of publications that have been made available on this portal
fr: Un exemple de liste de publications qui ont été mises à disposition sur ce portail

source: Search
fr: Recherche

source: search
fr: recherche

source: Home
fr: Maison

source: EAC logo
fr: Logo EAC

source: EU funded by logo
fr: UE financé par le logo

source: Login
fr: Se connecter

source: Profile user name
fr: Nom d'utilisateur de profil

source: Profile
fr: Profil

source: Dashboard
fr: Tableau de bord

source: Logout
fr: Déconnexion

source: Search for a restriction
fr: Rechercher une restriction

source: Access Denied!
fr: Accès refusé!

source: You do not have access to the specified resource.
fr: Vous n'avez pas accès à la ressource spécifiée.

source: You're lost.
fr: Vous êtes perdu.

source: The page you are looking for could not be found
fr: La page que vous recherchez n'a pas pu être trouvée

source: Go Back
fr: Remonter

source: Under Construction
fr: En cours de construction

source: This section is still under development, please try again later.
fr: Cette section est toujours en cours de développement, veuillez réessayer plus tard.

source: Label
fr: Étiquette

source: Slug
fr: Limace

source: Restriction Access
fr: Accès aux restrictions

source: a brief description
fr: Une brève description

source: Type Of Measure
fr: Type de mesure

source: Ministry/Agency Responsible For The Removal of The Restriction
fr: Ministère / agence responsable de la suppression de la restriction

source: Year Measure Was Introduced
fr: Une mesure annuelle a été introduite

source: Restriction Type
fr: Type de restriction

source: Sectors
fr: Secteurs

source: Sign In
fr: Se connecter

source: Welcome
fr: Accueillir

source: Password
fr: Mot de passe

source: Empty
fr: Vide

source: Open Menu
fr: Ouvrir

source: Portal
fr: Portail

source: Configure
fr: Configurer

source: Admin
fr: Administrer

source: Users
fr: Utilisateurs

source: Groups
fr: Groupes

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Refresh
fr: Rafraîchir

source: New Record
fr: Nouveau record

source: Save
fr: Sauvegarder

source: Close
fr: Fermer

source: Are you sure you would like to delete the specified record?
fr: Êtes-vous sûr que vous souhaitez supprimer l'enregistrement spécifié?

source: Your record was successfully purged from the system.
fr: Votre dossier a été purgé avec succès du système.

source: Actions
fr: Actes

source: Preview
fr: Prévisualisation

source: Edit
fr: Modifier

source: Delete
fr: Supprimer

source: Supporting Documentation
fr: Documentation à l'appui

source: The necessary documentation that will facilitate in looking into this complaint
fr: La documentation nécessaire qui facilitera la recherche de cette plainte

source: Refine Your Selection
fr: Affinez votre sélection

source: Specified Sector
fr: Secteur spécifié

source: View All Sectors
fr: Afficher tous les secteurs

source: Explore All Sectors
fr: Explorez tous les secteurs

source: About
fr: À propos

source: Please Note
fr: Veuillez noter

source: Select a sector from the list of sectors availed.
fr: Sélectionnez un secteur dans la liste des secteurs disponibles.

source: Update
fr: Mise à jour

source: Choose a sector
fr: Choisissez un secteur

source: Support
fr: Soutien

source: The locale provided is not supported at this time
fr: Le lieu fourni n'est pas pris en charge pour le moment

source: Upload Files
fr: Télécharger des fichiers

source: Upload File
fr: Télécharger le fichier

source: Status
fr: Statut

source: Applicability
fr: Applicabilité

source: Requirement
fr: Exigence

source: Notification Date
fr: Date de notification

source: Reference
fr: Référence

source: Description Of Measure
fr: Description de la mesure

source: Indicator
fr: Indicateur

source: The report could not be loaded at this time.
fr: Le rapport n'a pas pu être chargé pour le moment.

source: Monitoring of Commitments & Restrictions
fr: Surveillance des engagements et restrictions

source: All Sectors
fr: Tous les secteurs

source: Explore restrictions by sector in the EAC
fr: Explorer les restrictions par secteur dans l'EAC

source: To register a complaint, you must log in as a registered user. If you do not have an account yet, please register an account first.
fr: Pour enregistrer une plainte, vous devez vous connecter en tant qu'utilisateur enregistré. Si vous n'avez pas encore de compte, veuillez d'abord enregistrer un compte.

source: Log In
fr: Se connecter

source: Register
fr: Registre

source: Country Of Origin
fr: Pays d'origine

source: Destination Country
fr: Pays de destination

source: Policy
fr: Politique

source: Mode Of Restriction
fr: Mode de restriction

source: Agency
fr: Agence

source: You must log in to submit this form
fr: Vous devez vous connecter pour soumettre ce formulaire

source: Overview Of Complaints
fr: Aperçu des plaintes

source: the list of complaints made within the portal
fr: La liste des plaintes faites dans le portail

source: My Complaints
fr: Mes plaintes

source: SMS Service
fr: Service SMS

source: Please specify the country of operation
fr: Veuillez spécifier le pays d'opération

source: This country has not yet activated/installed the SMS reporting functionality
fr: Ce pays n'a pas encore activé / installé la fonctionnalité de rapport SMS

source: National Focal Point
fr: Point focal national

source: What to Include in Your SMS
fr: Que inclure dans vos SMS

source: When sending your report, be sure to include the following details so we can assist you effectively:
fr: Lorsque vous envoyez votre rapport, assurez-vous d'inclure les détails suivants afin que nous puissions vous aider efficacement:

source: What is the problem?
fr: Quel est le problème?

source: When did it happen?
fr: Quand est-ce arrivé?

source: Where did it happen?
fr: Où est-ce arrivé?

source: Your Company/Trade Name
fr: Votre nom / nom commercial

source: So we know who to follow up with.
fr: Nous savons donc avec qui suivre.

source: Your contact info
fr: Vos coordonnées

source: Include your phone number so our team can reach you if needed.
fr: Incluez votre numéro de téléphone afin que notre équipe puisse vous joindre si nécessaire.

source: What Happens After You Send the SMS?
fr: Que se passe-t-il après avoir envoyé le SMS?

source: We log your case into our secure system.
fr: Nous enregistrons votre cas dans notre système sécurisé.

source: Our support team reviews it and may contact you for more information.
fr: Notre équipe d'assistance l'examine et peut vous contacter pour plus d'informations.

source: We handle your information with care and confidentiality. By sharing your experience, you’re not just solving your problem—you’re helping improve trade for everyone.
fr: Nous gérons vos informations avec soin et confidentialité. En partageant votre expérience, vous ne résolvez pas seulement votre problème - vous contribuez à améliorer le commerce pour tout le monde.

source: List Sectors
fr: Liste des secteurs

source: Implemented by GOPA Worldwide Consultants GmbH
fr: Mise en œuvre par GOPA Worldwide Consultants GmbH

source: SMS Report
fr: Rapport SMS

source: Committed To Liberalise
fr: Engagé à libéraliser

source: Active
fr: Actif

source: Archived
fr: Archivé

source: Deleted On
fr: Supprimé

source: Review Logs
fr: Examiner les journaux

source: ID
fr: IDENTIFIANT

source: Reviewer
fr: Critique

source: Stage
fr: Scène

source: Time Stamp
fr: Horodatage

source: Comments
fr: Commentaires

source: Origin Country
fr: Pays d'origine

source: Captured Details
fr: Détails capturés

source: The complaint has already been reviewed.
fr: La plainte a déjà été examinée.

source: Please wait for the review process to end.
fr: Veuillez attendre que le processus d'examen se termine.

source: This task could not be processed at this time.
fr: Cette tâche n'a pas pu être traitée pour le moment.

source: Date Resolved
fr: Date résolue

source: Set Status
fr: Statut de définition

source: Please Note!
fr: Veuillez noter!

source: Make sure that the country and sector fields make a unique set or edit the existing record.
fr: Assurez-vous que les champs de pays et de secteur font un ensemble unique ou modifiez l'enregistrement existant.

source: Commitments
fr: Engagements

source: the list of commitments made by the EAC community
fr: La liste des engagements pris par la communauté EAC

source: Created On
fr: Créé sur

source: Sequence
fr: Séquence

source: Report Tags
fr: Reporter les balises

source: A list of tags that will be used to identify the various reports
fr: Une liste de balises qui seront utilisées pour identifier les différents rapports

source: Specify the insights that will appear on the home page
fr: Spécifiez les informations qui apparaîtront sur la page d'accueil

source: Featured Insights
fr: Idées en vedette

source: Tags
fr: Balises

source: Report Display Type
fr: Rapport Type d'affichage

source: Index
fr: Indice

source: Display Height
fr: Hauteur d'affichage

source: Params
fr: Paramètres

source: Reports
fr: Rapports

source: A list of reports that displayed on the portal
fr: Une liste de rapports affichés sur le portail

source: Set Feature
fr: Définir la fonctionnalité

source: Type
fr: Taper

source: Forgot your password?
fr: Votre mot de passe oublié?

source: Don't have an account?
fr: Vous n'avez pas de compte?

source: Sign Up
fr: S'inscrire

source: Back to EAC homepage
fr: Retour à la page d'accueil de l'EAC

source: Phone
fr: Téléphone

source: Country Of Residence
fr: Pays de résidence

source: Settings
fr: Paramètres

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Is Active
fr: Est actif

source: a list of users within the portal
fr: une liste d'utilisateurs du portail

source: Staff Account
fr: Compte du personnel

source: Client Account
fr: Compte client

source: Last Login
fr: Dernière connexion

source: Display Name
fr: Nom d'affichage

source: The user account was successfully created. Head to your email account to finalise the registration process.
fr: Le compte d'utilisateur a été créé avec succès. Rendez-vous sur votre compte de messagerie pour finaliser le processus d'enregistrement.

source: Client Registration
fr: Inscription au client

source: Fill in the details below to register as a client on this portal
fr: Remplissez les détails ci-dessous pour vous inscrire en tant que client sur ce portail

source: Have an account?
fr: Vous avez un compte?

source: Complete Registration
fr: Inscription complète

source: In order to complete the registration process, please key in your new password
fr: Afin de terminer le processus d'enregistrement, veuillez saisir votre nouveau mot de passe

source: Password Reset
fr: Réinitialisation du mot de passe

source: New Password
fr: Nouveau mot de passe

source: Confirm Password
fr: Confirmez le mot de passe

source: Reset Password
fr: Réinitialiser le mot de passe

source: Head to your email account to get the password reset link.
fr: Rendez-vous sur votre compte de messagerie pour obtenir le lien de réinitialisation du mot de passe.

source: Please key in your registered email address to receive the reset password link.
fr: Veuillez saisir votre adresse e-mail enregistrée pour recevoir le lien de mot de passe de réinitialisation.

source: Reset
fr: Réinitialiser

source: Sign Up Now
fr: Inscrivez-vous maintenant

source: or
fr: ou

source: to access your account
fr: Pour accéder à votre compte

source: the list of permission groups within the portal
fr: La liste des groupes d'autorisation dans le portail

source: Name
fr: Nom

source: Sub Sector
fr: Sous-secteur

source: Specific Service
fr: Service spécifique

source: Manage
fr: Gérer

source: Policies
fr: Politiques

source: Clear Filter
fr: Filtre effacer

source: Invalid File
fr: Fichier non valide

source: Clear
fr: Clair

source: You can not upload this file as the file format is not allowed at this time
fr: Vous ne pouvez pas télécharger ce fichier car le format de fichier n'est pas autorisé pour le moment

source: One can not upload files larger than ${ mbMax }MB
fr: On ne peut pas télécharger des fichiers supérieurs à $ {mbmax} MB

source: Trash
fr: Poubelle

source: Please attend to the errors highlighted on the form.
fr: Veuillez assister aux erreurs mises en évidence sur le formulaire.

source: Your session has expired. Please log into the portal.
fr: Votre session a expiré. Veuillez vous connecter au portail.

source: Update Details
fr: Mettre à jour les détails

source: This restriction has been archived.
fr: Cette restriction a été archivée.

source: Update by Partner State / EAC
fr: Mise à jour de l'État partenaire / EAC

source: The main resolution that resulted in updating this restriction
fr: La principale résolution qui a entraîné la mise à jour de cette restriction

source: optional remarks over the update made
fr: Remarques facultatives sur la mise à jour faite

source: History
fr: Histoire

source: History Off
fr: Historique

source: View Updates
fr: Afficher les mises à jour

source: View Historical Data
fr: Voir les données historiques

source: Current Record
fr: Record actuel

source: Loading ...
fr: Chargement ...

source: Applicant
fr: Demandeur

source: Would you like to archive this complaint? Please note that this action can not be reversed.
fr: Souhaitez-vous archiver cette plainte? Veuillez noter que cette action ne peut pas être inversée.

source: The complaint was successfully archived.
fr: La plainte a été archivée avec succès.

source: Attachments
fr: Attachements

source: Number Of Commitments
fr: Nombre d'engagements

source: This page will be updated with the latest custom reports as the system is used.
fr: Cette page sera mise à jour avec les derniers rapports personnalisés lors de l'utilisation du système.

source: Password Visibility
fr: Visibilité du mot de passe

source: View Item
fr: Afficher l'élément

source: Are you sure you would like to archive the specified record?
fr: Êtes-vous sûr que vous souhaitez archiver l'enregistrement spécifié?

source: Your record was successfully archived.
fr: Votre dossier a été archivé avec succès.

source: Your request was successfully processed.
fr: Votre demande a été traitée avec succès.

source: Introduced In
fr: Introduit dans

source: Staff accounts are not allowed to register new complaints.
fr: Les comptes du personnel ne sont pas autorisés à enregistrer de nouvelles plaintes.

source: Duration
fr: Durée

source: Are you a service provider facing challenges while offering services while operating in the EAC Partner States? We are here to help. Our SMS service lets you quickly and easily report any restrictions you are experiencing. It is fast, convenient, and designed with you in mind. Here is how to make the most of it.
fr: Êtes-vous un fournisseur de services confronté à des défis lors de l'offre de services tout en opérant dans les États partenaires de l'EAC? Nous sommes là pour aider. Notre service SMS vous permet de signaler rapidement et facilement toutes les restrictions que vous ressentez. Il est rapide, pratique et conçu avec vous à l'esprit. Voici comment en tirer le meilleur parti.

source: Describe the challenge/restriction you are facing (e.g. restriction on market entry, restriction while operating, licensing requirements, etc.).
fr: Décrivez le défi / restriction auquel vous êtes confronté (par exemple, restriction à l'entrée du marché, restriction lors de l'exploitation, les exigences de licence, etc.).

source: Give us the date and time if possible.
fr: Donnez-nous la date et l'heure si possible.

source: Mention the EAC partner state
fr: Mentionnez l'État partenaire de l'EAC

source: We liaise with the relevant regulators/ministries to resolve the issue.
fr: Nous assurons la liaison avec les régulateurs / ministères concernés pour résoudre le problème.

source: Your report helps us advocate for better policies and improved trade in services.
fr: Votre rapport nous aide à défendre de meilleures politiques et à améliorer le commerce des services.

source: Please wait for the regulator review process to end.
fr: Veuillez attendre que le processus d'examen du régulateur se termine.

source: Please wait for the regional review process to end.
fr: Veuillez attendre que le processus d'examen régional se termine.

source: Please wait for the council review process to end.
fr: Veuillez attendre que le processus d'examen du Conseil se termine.

source: Progress Update
fr: Mise à jour des progrès

source: Edit Sector
fr: Modifier le secteur

source: Choose a locale
fr: Choisissez un lieu

source: slug
fr: limace

source: The EAC Mechanism for the Removal of Restrictions on Trade in Services
fr: Le mécanisme de l'EAC pour l'élimination des restrictions sur le commerce des services

source: The main resolution that resulted in creating this restriction
fr: La principale résolution qui a entraîné la création de cette restriction

source: optional remarks over the restriction
fr: Remarques facultatives sur la restriction
