Repository: Stephen882-pixel/gopa
Catalog: static/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Dashboard
fr: Tableau de bord

source: User Registration
fr: Enregistrement des utilisateurs

source: Password Reset
fr: Réinitialisation du mot de passe

source: The email specified is already in use
fr: L'e-mail spécifié est déjà utilisé

source: The two passwords do not match.
fr: Les deux mots de passe ne correspondent pas.

source: Make sure your password has at least 8 characters has one numeric character and has at least one non-word character.
fr: Assurez-vous que votre mot de passe a au moins 8 caractères a un caractère numérique et a au moins un caractère non-mot.

source: The email specified could not be found within the portal.
fr: L'e-mail spécifié n'a pas pu être trouvé dans le portail.

source: This account has been deactivated.
fr: Ce compte a été désactivé.

source: The username specified is already in use
fr: Le nom d'utilisateur spécifié est déjà utilisé

source: The token specified is invalid
fr: Le jeton spécifié n'est pas valide

source: You must specify your current password to make changes on this form.
fr: Vous devez spécifier votre mot de passe actuel pour apporter des modifications à ce formulaire.

source: Make sure metabase has been properly configured
fr: Assurez-vous que la métabase a été correctement configurée

source: The index specified could not be found
fr: L'indice spécifié n'a pas pu être trouvé

source: Password Reset Request
fr: Demande de réinitialisation de mot de passe

source: A request to reset your password was issued on the EAC restrictions portal. Use the link below to reset your password.
fr: Une demande de réinitialisation de votre mot de passe a été émise sur le portail des restrictions EAC. Utilisez le lien ci-dessous pour réinitialiser votre mot de passe.

source: Please note, unless you use the link below to reset your password, your current password will not change.
fr: Veuillez noter, sauf si vous utilisez le lien ci-dessous pour réinitialiser votre mot de passe, votre mot de passe actuel ne changera pas.

source: Confirm
fr: Confirmer

source: Welcome to the EAC Restrictions Portal!
fr: Bienvenue sur le portail des restrictions EAC!

source: Thank you for signing up!
fr: Merci de vous inscrire!

source: You have been invited to the EAC restrictions portal. Please confirm your registration to activate your staff account.
fr: Vous avez été invité au portail des restrictions EAC. Veuillez confirmer votre inscription pour activer le compte de votre personnel.

source: We are excited to have you join us
fr: Nous sommes ravis de vous rejoindre

source: Please confirm your registration to continue
fr: Veuillez confirmer votre inscription pour continuer

source: The credentials supplied are invalid.
fr: Les informations d'identification fournies ne sont pas valides.

source: Complete the registration process to use this account.
fr: Terminez le processus d'enregistrement pour utiliser ce compte.

source: Quantitative
fr: Quantitatif

source: Qualitative
fr: Qualitatif

source: Quantitative and Qualitative
fr: Quantitatif et qualitatif

source: De Facto
fr: En fait

source: Mode 1: Cross-border trade
fr: Mode 1: Commerce transfrontalier

source: Mode 2: Consumption abroad
fr: Mode 2: consommation à l'étranger

source: Mode 3: Commercial presence
fr: Mode 3: Présence commerciale

source: Mode 4: Movement of natural persons
fr: Mode 4: Mouvement des personnes naturelles

source: Yes
fr: Oui

source: No
fr: Non

source: Non-Discriminatory
fr: Non discriminatoire

source: Discriminatory
fr: Discriminatoire

source: Law
fr: Loi

source: Decision
fr: Décision

source: Administrative Practice
fr: Pratique administrative

source: Other
fr: Autre

source: New
fr: Nouveau

source: Update Status
fr: Mettre à jour l'état

source: Review
fr: Revoir

source: Regional Review
fr: Revue régionale

source: Resolved
fr: Résolu

source: Rejected
fr: Rejeté

source: Neither Removed nor Amended
fr: Ni supprimé ni modifié

source: Newly Introduced
fr: Nouvellement introduit

source: Major Amendment
fr: Amendement majeur

source: Minor Amendment
fr: Amendement mineur

source: Completely Removed
fr: Complètement supprimé

source: Restriction on Market Entry
fr: Restriction sur l'entrée du marché

source: Restriction while Operating
fr: Restriction pendant le fonctionnement

source: Draft
fr: Brouillon

source: Active
fr: Actif

source: Make sure to include the following translations: %s
fr: Assurez-vous d'inclure les traductions suivantes:% S

source: This record has been archived and can not be modified
fr: Ce dossier a été archivé et ne peut pas être modifié

source: Specify the reason for updating this restriction
fr: Spécifiez la raison de la mise à jour de cette restriction

source: Please note that staff accounts are not allowed to register new complaints.
fr: Veuillez noter que les comptes du personnel ne sont pas autorisés à enregistrer de nouvelles plaintes.

source: The status supplied is invalid
fr: Le statut fourni n'est pas valide

source: The application can not be moved to the specified status
fr: L'application ne peut pas être déplacée au statut spécifié

source: Specify the date the complaint was resolved
fr: Spécifiez la date à laquelle la plainte a été résolue

source: The date a complaint is resolved can not be in the past.
fr: La date à laquelle une plainte est résolue ne peut pas être dans le passé.

source: One can not delete this record.
fr: On ne peut pas supprimer ce record.

source: One can only delete rejected complaints.
fr: On ne peut supprimer que les plaintes rejetées.

source: One can only delete their own complaints.
fr: On ne peut que supprimer ses propres plaintes.

source: One can only delete new complaints.
fr: On ne peut supprimer que de nouvelles plaintes.

source: You need to enable JavaScript to run this app
fr: Vous devez permettre à JavaScript d'exécuter cette application
